<?php

return [

    /*
    |--------------------------------------------------------------------------
    | 前台公用语言包
    |--------------------------------------------------------------------------
    |
    | 这个语言包是作为前台公用的默认语言包。
    |
    */

	'web_name' => '秋雨豆花凉',
	'btn_search' => '搜索',
	'msg_search' => '搜索文章',
	'web_index' => '首页',
	'view_count' => '次浏览',
	'new_document' => '最新文章',
	'channel_follow' => '求关注',
	'new_comment' => '最新评论',
	'channel_picture' => '图片八卦',

	'jump_title' => '跳转提示',
	'success_title' => '恭喜您!',
	'error_title' => '抱歉,出错啦!',
	'wait_message' => '秒后页面将自动跳转',
	'btn_jump' => '立即跳转',
	'btn_stopjump' => '停止跳转',
];
